/* Localized versions of Info.plist keys */

CFBundleName = "SubEthaEdit";
CFBundleShortVersionString = "2.0.1";
CFBundleGetInfoString = "SubEthaEdit 2.0.1, Copyright © 2003-2004, TheCodingMonkeys";
NSHumanReadableCopyright = "Copyright © 2003-2004, TheCodingMonkeys";

PlainTextType = "Reine Text-Datei";
SubEthaEditModeType = "Mode-Datei";

CFBundleHelpBookName = "SubEthaEdit Hilfe";